export default {
  nav: {
    home: 'Головна',
    about: 'Про нас',
    directions: 'Напрями',
    tools: 'Інструменти',
    contacts: 'Контакти',
  },

  hero: {
    title: "Інститут психології здоров'я",
    description:
      "Є неприбутковою організацією, яка надає освітні та психологічні послуги, займається науково-методичною роботою та існує завдяки благодійній підтримці та волонтерам.",
    social: {
      facebook: 'Facebook',
      youtube: 'YouTube',
      telegram: 'Telegram',
    },
  },

  visionMission: {
  vision: {
    title: 'Наше бачення',
    text:
      "Ми сприяємо розвитку здорової та щасливої спільноти через впровадження передових досліджень у сфері психології здоровʼя, освітніх програм та підтримки психічного благополуччя.",
  },
  mission: {
    title: 'Наша місія',
    items: [
      'Професіоналізм і науковий підхід.',
      'Турбота про психічне здоровʼя кожної людини.',
      'Інновації та розвиток.',
    ],
  },
},

}


